[
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "obsidian-smart-typography",
  "easy-typing-obsidian",
  "various-complements",
  "obsidian-latex-suite"
]